tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "cask"
brew "git"
brew "chrome-cli"
brew "composer"
brew "mysql@5.7", restart_service: true
brew "neovim"
brew "nginx", restart_service: true
brew "nvm"
brew "php@7.1", restart_service: true, link: true
brew "phpunit"
brew "postgresql"
brew "telnet"
brew "watchman"
brew "yarn"
brew "heroku/brew/heroku"
brew "imagemagick"
brew "hub"
brew "mas"
cask "adobe-creative-cloud"
cask "adobe-creative-cloud-cleaner-tool"
cask "caffeine"
cask "graphiql"
cask "slack"
cask "spark"
cask "transmission"
cask "google-chrome"
cask "vlc"
cask "sequel-pro"
cask "spotify"
cask "firefox"
cask "visual-studio-code"
cask "hyper"
cask "ghost"
cask "paw"
cask "spectacle"
cask "minecraft"
cask "local-by-flywheel"
cask "google-backup-and-sync"
mas "1Password", id: 1333542190
mas "Alfred", id: 405843582
mas "Dash", id: 934506838
mas "Trello", id: 1278508951
mas "Pocket", id: 568494494
mas "Spark", id: 1176895641
mas "Droplr", id: 498672703
